Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/helsenorge.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Hvis ikke pasienten har skrevet under på søknaden, må
nn: Dersom ikkje pasienten har skrevet under på søknaden, må du

source: Førstehjelp ved uhell med julekaktus
nn: Førstehjelp ved uhell med juleglede

source: Giftinformasjonen kan hjelpe til med å identifisere soppen og gi råd om videre oppfølging.
nn: Giftinformasjonen kan hjelpe til med å identifisere soppen og gi råd om vidare oppfølging.

source: Fyll ut antall døgn du søker godtgjørelse for, i tillegg
nn: Fyll ut talet på døgn du søkjer godtgjersle for,

source: hvor mye du mistenker er svelget
nn: kor mykje du mistenkjer er svelgt

source: Faremerking på emballasje kan være forvirrende og produkter uten faresymboler kan
nn: Faremerking på emballasje kan vere forvirrande, og produkt utan faresymbol kan òg

source: å reise frem og tilbake mellom behandlingene.
nn: å reise fram og tilbake mellom behandlingane.

source: Tapt arbeidsinntekt dekkes etter satser fastsatt
nn: Tapt arbeidsinntekt blir dekka etter satsar
